Repository: LGD-Fr/django-paiji2-forum
Catalog: paiji2_forum/locale/*/LC_MESSAGES/django.po
Languages: de

source: message icon
de: Nachricht Ikone

source: message icons
de: Nachricht Ikonen

source: filename
de: Dateiname

source: message
de: Nachricht

source: messages
de: Nachrichten

source: title
de: Titel

source: publication date
de: Erscheinungsdatum

source: readers
de: Leser

source: question
de: Frage

source: author
de: Autor

source: icon
de: Ikone

source: current topic
de: laufendes Gesprächsthema

source: previous topic
de: vorheriges Gesprächsthema

source: next topic
de: nächstes Gesprächsthema

source: Is it a topic?
de: Ist es ein Gesprächsthema?

source: Is it recent?
de: Ist es neu?

source: Is it very recent?
de: Ist es sehr neu?

source: topic
de: Gesprächsthema

source: bottom
de: unten

# sing
source: unread
de: ungelesen

source: one reading
de: eine Lesung

source: %(TimeSince)s ago
de: %(TimeSince)s vorher

source: no message
de: keine Nachricht

source: top
de: oben

source: search
de: suchen

source: recents
de: neuesten

# plur
source: unread
de: ungelesenen

source: topics
de: Gesprächsthemen

source: new
de: neue

source: forum source code
de: Quellcode des Forums

source: forum license
de: Lizenz des Forums

source: Title
de: Titel

source: Text preview
de: Textvorschau

source: no unread message
de: keine ungelesene Nachricht

source: Unread
de: ungelesen

source: Send an email to
de: E-Mail nach

source: publish the message
de: veröffentlichen

source: Last messages of
de: Letzten Nachrichten von

source: Search results:
de: Suchergebnisse:

source: update the message
de: Nachrichte verändern

source: answer
de: antworten

source: update
de: verändern

source: publish the answer
de: die Antwort veröffentlichen

source: You are NOT authenticated as the author of the message you want to update!
de: Sie werden NICHT als der Autor der Nachricht identifiziert, die Sie verändern wollen!
